
/* Class = "UILabel"; text = "John Doe"; ObjectID = "f3q-pd-EF5"; */
"f3q-pd-EF5.text" = "John Doe";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "hEV-7I-B0v"; */
"hEV-7I-B0v.accessibilityLabel" = "Jméno kontaktu";

/* Class = "UILabel"; text = "Today - 18h42"; ObjectID = "hEV-7I-B0v"; */
"hEV-7I-B0v.text" = "Dnes - 18h42";
